const Commentsdata = [
  {
    createdBy: "댓글 작성자1",
    createdAt: "2023-09-15",
    contents: "안녕하세요~",
  },
  {
    createdBy: "댓글 작성자2",
    createdAt: "2023-09-15",
    contents: "어머나 그렇군요 대박",
  },
  {
    createdBy: "댓글 작성자3",
    createdAt: "2023-09-15",
    contents:
      "댓글이 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 엄청 길면 어떡하죠? ",
  },
];

export default Commentsdata;
